ism_sorash = "Введите свое полное имя"

xato_ism = "Пожалуйста, введите полное имя. Имя должно состоять только из букв!"

aloqa_raqam = "Введите свой номер телефона, чтобы наши администраторы могли связаться с вами Введите номер телефона в следующем порядке: +998 хх ххх хх хх"

xato_aloqa_raqam = "Пожалуйста, убедитесь, что вы вводите действительный номер телефона в следующем формате: +998 99 111 22 33"

telefon_raqam = "Введите свой номер телефона"

faoliyat_turi = "Выберите вид деятельности"

bosh_menu = "🗂 Главное меню:"

kurslar = "📚 Курсы"

manzil = "📍 Адрес"

markaz_haqida = "📜 Об Учебном Центре"

biz_bn_aloqa = "☎️ Контакты"

xato_malumot = "Проверьте информацию и введите повторно: "

oquv_markaz_haqida_bilish = "Здесь вы можете получить информацию об Учебном центре, Пожалуйста, подождите"

aloqa_haqida_bilish = "Здесь вы можете связаться с Учебным центром, Пожалуйста, подождите"

manzil_haqida_bilish = "Здесь вы можете получить адрес Учебного Центра, Пожалуйста, подождите"

orqaga = "⬅️ Назад"

online = "Онлайн"

offline = "Офлайн"

kursga_royxatdan_otish = "Регистрация на курс"
